Repository: IBM-MIL/IBM-Ready-App-for-Loyalty
Catalog: LoyaltyReadyAppiOS/Loyalty/Storyboards/*.lproj/MyRewards.strings
Languages: es

# 0lp-gf-6r7.text
source: Enable Twitter
es: ES-Enable Twitter

# 3U4-wY-90U.text
source: Edit profile
es: ES-Edit profile

# 4SP-oQ-UFl.text
source: Enable location services
es: ES-Enable location services

# 5ha-5b-vk4.text
source: Add your interests
es: ES-Add your interests

# 7kf-3J-OuU.text
source: Enable Notifications
es: ES-Enable Notifications

# 95o-c9-S7z.text
source: Cynthia Jennings
es: ES-Cynthia Jennings

# EjE-Se-QNP.text
source: About points
es: ES-About points

# FOB-CN-vf3.text
source: SAVED DEALS
es: ES-SAVED DEALS

# GkC-HH-7z4.text
source: .74 MI
es: ES-.74 MI

# Ktp-ey-lf3.text
source: CHEAPEST
es: ES-CHEAPEST

# OIA-oA-4VB.normalTitle
source: ADD TO WALLET
es: ES-ADD TO WALLET

# RLR-Ms-rp0.text
source: 25 points
es: ES-25 points

# S9K-MP-eZN.text
source: AVAILABLE DEALS:
es: ES-AVAILABLE DEALS:

# Tsf-oB-l5M.text
source: 2 MIN
es: ES-2 MIN

# W94-5S-53o.text
source: You've earned 10% off per gallon!
es: ES-You've earned 10% off per gallon!

# a2r-DT-Sgm.text
source: Expires 7/30/15
es: ES-Expires 7/30/15

# bqZ-ef-9PY.text
source: Show tutorial
es: ES-Show tutorial

# d6X-dU-xjW.text
source: LOYALTY REWARDS
es: ES-LOYALTY REWARDS

# dXr-SI-rd0.text
source: Free Soft Drink
es: ES-Free Soft Drink

# ftf-AP-Dnt.text
source: LOYALTY POINTS:
es: ES-LOYALTY POINTS:

# fuf-2I-OF9.text
source: 8570 Bayberry Drive
es: ES-8570 Bayberry Drive

# kAi-8S-iO1.text
source: 8570 Bayberry Drive
es: ES-8570 Bayberry Drive

# kbk-hs-0LY.title
source: SETTINGS
es: ES-SETTINGS

# n4z-p0-lDX.text
source: CLOSEST
es: ES-CLOSEST

# nBg-XV-56W.text
source: 75 points left until 10% off next fill-up
es: ES-75 points left until 10% off next fill-up

# okj-02-Opi.text
source: X
es: ES-X

# q50-DI-Yhe.text
source: 2 MIN
es: ES-2 MIN

# qL5-oK-Exg.text
source: Enter your phone number at the pump to redeem your reward.
es: ES-Enter your phone number at the pump to redeem your reward.

# ssL-vE-xLn.text
source: SETTINGS
es: ES-SETTINGS

# we1-IG-ghZ.text
source: Y
es: ES-Y

# zRh-RY-Dix.text
source: .74 MI
es: ES-.74 MI
