Repository: IBM-MIL/IBM-Ready-App-for-Loyalty
Catalog: LoyaltyReadyAppiOS/Loyalty/Storyboards/*.lproj/Stations.strings
Languages: es

# 3ZH-ly-apQ.text
source: opengas.com
es: ES-opengas.com

# 5JF-sN-7KF.text
source: Open from 9:00 AM - 5:00 PM
es: ES-Open from 9:00 AM - 5:00 PM

# 6o8-2C-6cO.text
source: Directions
es: ES-Directions

# 8zU-RP-Z7F.text
source: 3 min
es: ES-3 min

# 9CM-Lf-TA0.text
source: 3 min
es: ES-3 min

# IRX-E3-typ.text
source: STATIONS
es: ES-STATIONS

# Jzv-c7-Xx5.text
source: 1 mi
es: ES-1 mi

# NWt-e4-xBC.text
source: 1 mi
es: ES-1 mi

# WQO-q8-YAs.text
source: AMENITIES
es: ES-AMENITIES

# kSX-f0-k6R.text
source: 1256 Strong Street, Austin
es: ES-1256 Strong Street, Austin

# o29-PO-JcJ.text
source: Expires 7/30/15
es: ES-Expires 7/30/15

# oTd-yS-L7D.text
source: Open
es: ES-Open

# qlp-zt-i0N.text
source: Open
es: ES-Open

# tex-pD-qBc.text
source: 1256 Strong Street, Austin
es: ES-1256 Strong Street, Austin

# uVQ-Sv-lzN.text
source: DEALS
es: ES-DEALS

# xwl-3d-xVi.text
source: Free Soft Drink
es: ES-Free Soft Drink
